[
  {
    "id": 1766008275894,
    "title": "Yönetim kurulu Başkanımızın Doğum Günü ",
    "summary": "Yönetim Kurulu Başkanımız Doğum Gününü İstanbul Çalışanlarıyla Kutladı: Şirket Ailesinin Sıcak Buluşması",
    "content": "<p>Şirketimizin Yönetim Kurulu Başkanı Sayın <strong>Hüseyin Kış,</strong> yeni yaşını İstanbul'daki kıymetli çalışanlarımızla birlikte samimi bir ortamda kutladı. Bu özel kutlama, şirket kültürümüzün temelini oluşturan birlik ve beraberlik ruhunu bir kez daha peözelleştirdi.</p><p>Hüseyin Kış'ın doğum günü münasebetiyle şirket merkezimizde düzenlenen etkinlik, öğle yemeği ikramıyla başladı. Etkinliğe, farklı departmanlardan yöneticilerimiz ve çalışanlarımız yoğun ilgi gösterdi.</p><p>Yemek öncesinde kısa bir konuşma yapan Yönetim Kurulu Başkanımız, yeni yaşını şirket ailesinin bir parçası olan İstanbul ekibiyle kutlamaktan duyduğu mutluluğu dile getirdi. Konuşmasında, \"Bugün burada sizlerle bir arada olmak benim için büyük bir hediye. Hepinizin özverili çalışmaları ve şirketimize kattığı değer, en büyük motivasyon kaynağımızdır. Bu ailenin bir ferdi olmaktan gurur duyuyorum,\" ifadelerini kullandı.</p><p>Konuşmanın ardından, Yönetim Kurulu Başkanımız için özel olarak hazırlanan doğum günü pastası kesildi. Pastanın kesilmesi sırasında tüm çalışanlarımız \"İyi ki doğdun Başkanım\" tezahüratlarıyla bu özel anı daha da anlamlı hale getirdi.</p>",
    "date": "2025-12-17T21:51:15.895Z",
    "imagePath": "news-1766008670322-hkis_resmi.jpeg",
    "category": "BASINDA BİZ"
  },
  {
    "id": 1766009356345,
    "title": "Anneler Günü",
    "summary": "Anneler Günü Coşkusu: Şirketimizde Sevgi ve Şükran Dolu Bir Kutlama!",
    "content": "<h2><strong>Hayatımızın mimarları</strong>, </h2><p>ilk öğretmenlerimiz ve en büyük destekçilerimiz olan annelerimizi özel bir etkinlikle onurlandırmak amacıyla şirketimizde unutulmaz bir Anneler Günü kutlaması gerçekleştirdik. Sevgi ve şükran duygularının yoğunlaştığı bu anlamlı günde, tüm çalışanlarımız annelerimize olan minnettarlıklarını dile getirdi.</p><h2>Etkinliğimiz,</h2><p>şirketimizin [Etkinliğin yapıldığı yer, örn: konferans salonu, bahçesi, yemekhane] alanında samimi ve sıcak bir atmosferde düzenlendi. Kutlamaya, çalışanlarımızın yanı sıra, davet edilen annelerimiz de katılarak etkinliğimize ayrı bir neşe kattı.</p>",
    "category": "ETKİNLİK",
    "date": "2025-12-17T22:09:16.345Z",
    "imagePath": "news-1766009356307-Gemini_Generated_Image_ih4m2aih4m2aih4m.png"
  }
]