[
  {
    "id": 1766008275894,
    "title": "Yönetim kurulu Başkanımızın Doğum Günü ",
    "summary": "Yönetim Kurulu Başkanımız Doğum Gününü İstanbul Çalışanlarıyla Kutladı: Şirket Ailesinin Sıcak Buluşması",
    "content": "<p>Şirketimizin Yönetim Kurulu Başkanı Sayın <strong>Hüseyin Kış,</strong> yeni yaşını İstanbul'daki kıymetli çalışanlarımızla birlikte samimi bir ortamda kutladı. Bu özel kutlama, şirket kültürümüzün temelini oluşturan birlik ve beraberlik ruhunu bir kez daha peözelleştirdi.</p><p>Hüseyin Kış'ın doğum günü münasebetiyle şirket merkezimizde düzenlenen etkinlik, öğle yemeği ikramıyla başladı. Etkinliğe, farklı departmanlardan yöneticilerimiz ve çalışanlarımız yoğun ilgi gösterdi.</p><p>Yemek öncesinde kısa bir konuşma yapan Yönetim Kurulu Başkanımız, yeni yaşını şirket ailesinin bir parçası olan İstanbul ekibiyle kutlamaktan duyduğu mutluluğu dile getirdi. Konuşmasında, \"Bugün burada sizlerle bir arada olmak benim için büyük bir hediye. Hepinizin özverili çalışmaları ve şirketimize kattığı değer, en büyük motivasyon kaynağımızdır. Bu ailenin bir ferdi olmaktan gurur duyuyorum,\" ifadelerini kullandı.</p><p>Konuşmanın ardından, Yönetim Kurulu Başkanımız için özel olarak hazırlanan doğum günü pastası kesildi. Pastanın kesilmesi sırasında tüm çalışanlarımız \"İyi ki doğdun Başkanım\" tezahüratlarıyla bu özel anı daha da anlamlı hale getirdi.</p>",
    "date": "2025-12-17T21:51:15.895Z",
    "imagePath": "news-1766008670322-hkis_resmi.jpeg",
    "category": "DUYURU"
  },
  {
    "id": 1766009356345,
    "title": "Anneler Günü",
    "summary": "Anneler Günü Coşkusu: Şirketimizde Sevgi ve Şükran Dolu Bir Kutlama!",
    "content": "<h2><strong>Hayatımızın mimarları</strong>, </h2><p>ilk öğretmenlerimiz ve en büyük destekçilerimiz olan annelerimizi özel bir etkinlikle onurlandırmak amacıyla şirketimizde unutulmaz bir Anneler Günü kutlaması gerçekleştirdik. Sevgi ve şükran duygularının yoğunlaştığı bu anlamlı günde, tüm çalışanlarımız annelerimize olan minnettarlıklarını dile getirdi.</p><h2>Etkinliğimiz,</h2><p>şirketimizin [Etkinliğin yapıldığı yer, örn: konferans salonu, bahçesi, yemekhane] alanında samimi ve sıcak bir atmosferde düzenlendi. Kutlamaya, çalışanlarımızın yanı sıra, davet edilen annelerimiz de katılarak etkinliğimize ayrı bir neşe kattı.</p>",
    "category": "ETKİNLİK",
    "date": "2025-12-17T22:09:16.345Z",
    "imagePath": "news-1766009356307-Gemini_Generated_Image_ih4m2aih4m2aih4m.png"
  },
  {
    "id": 1766058375417,
    "title": "İSTİKRARSIZ FİYATLAR PİYASAYI BELİRSİZLEŞTİRİYOR",
    "summary": "Yönetim Kurulu Başkanımız Hüseyin Kış: \"İSTİKRARSIZ FİYATLAR PİYASAYI BELİRSİZLEŞTİRİYOR\"",
    "content": "<p class=\"ql-align-right\"><strong>Derya Grup Yönetim Kurulu Başkanı ve TÜRKONFED Yönetim Kurulu Üyesi Hüseyin Kış, sürekli&nbsp;değişen ÖTV ve KDV oranlarının tüketicileri bekleme moduna soktuğunu ve alım gücünü erittiğini&nbsp;vurguladı</strong></p><p><br></p><p><strong>“Otomotiv sektöründe istikrarsız fiyatlar ve beklenti, piyasayı belirsizleştiriyor”</strong></p><p><strong>“Mesleki eğitim ve istihdam destekleri acilen hayata geçirilmelidir”</strong></p><p><strong>“Türkiye’de otomotiv sektörü ekonomi ve istihdam için büyük ihtiyaç”</strong></p><p><br></p><p>Türk İş Dünyası Konfederasyonu (TÜRKONFED) Yönetim Kurulu Üyesi ve Derya Grup Yönetim Kurulu&nbsp;Başkanı Hüseyin Kış, Türkiye otomotiv sektöründeki belirsizliklere dikkat çekerek, sürekli değişen Özel&nbsp;Tüketim Vergisi (ÖTV) ve Katma Değer Vergisi (KDV) oranlarının tüketicileri bekleme moduna&nbsp;soktuğunu ve alım gücünü erittiğini vurguladı. Kış, bu durumun satıcılar, yöneticiler ve distribütörleri&nbsp;de etkileyerek piyasada belirsizliğe yol açtığını belirterek, devletin üretici ve yatırımcılara acil destekler&nbsp;sağlaması gerektiğini ifade etti. Kış, ayrıca, istihdam artışı için mesleki eğitimin güçlendirilmesi ve&nbsp;stajyer altyapısının geliştirilmesi çağrısında bulundu.</p><p><strong>“OTOMOTİV İHTİYACI BÜYÜK”</strong></p><p>1979 yılından bu yana Mersin merkezli 13 farklı sektörde faaliyet gösteren Derya Grup’un başkanı&nbsp;olarak konuşan Hüseyin Kış, otomotiv sektöründeki mevcut tabloyu şu sözlerle değerlendirdi:</p><p>“Sürekli ÖTV ve KDV oranlarıyla oynandığında, tüketiciler artış veya düşüş beklentisiyle beklemeye&nbsp;geçiyor. Bu da alım gücünü düşürüyor. Satıcılar, yöneticiler ve distribütörler sağlıklı karar veremeyip&nbsp;beklentilere hapsoluyor. Piyasada arz-talep dengesi bozuluyor. Türkiye’de otomotiv ihtiyacı büyük.&nbsp;Üreticiye ve yatırımcıya gerekli destekler verilerek istihdam artırılabilir. Ülkemizin bu konuda acil&nbsp;tedbirlere ihtiyacı var.”</p><p>İş insanı Hüseyin Kış, sektördeki bu döngünün kırılması için somut adımlar atılması gerektiğini&nbsp;belirterek, “Bunlar yapılırken altyapımızdaki eğitim konusuna odaklanmalıyız. Mesleki altyapımızı&nbsp;güçlendirerek gençlerimize iş ve aş üretmek için mutlak surette mesleki eğitimleri artırmamız&nbsp;gerekiyor. İşsizlik yüksek, fakat nitelikli personel bulunamıyor. Klavye başında iş bekleyen gençlerimizi&nbsp;atölyelere, fabrikalara yönlendirmeliyiz” diye konuştu.</p><p><br></p><p><strong>AİLELERE VE KURUMLARA ÇAĞRI</strong></p><p>Hüseyin Kış, mesleki eğitimin en kritik unsurlarından birinin stajyerlik sistemi olduğunu vurgulayarak,&nbsp;mevcut uygulamaların aileleri zor durumda bıraktığını dile getirdi. Kış, “Eğitimin ardından mesleki&nbsp;okullarda stajyerlik konusu büyük önem taşıyor. Okullardan ‘Gidin çocuğunuzu bir atölyeye, fabrikaya&nbsp;veya araç bakım servisine stajyer yaptırın, kayıt yaptırın öyle alalım’ deniyor. Bu, aileleri zor duruma&nbsp;sokuyor. Her satıcı, her plaza, her markanın en az 10-15 stajyer yükü var. Bunların altyapısının&nbsp;geliştirilmesi şart; stajyerlerin kaliteli eğitim alması ve kurumların bu yükü taşıyabilmesi için devlet&nbsp;destekli bir sistem kurulmalı” dedi.</p><p><br></p><p><strong>“EKONOMİ CANLANSIN, İSTİHDAM ARTSIN”</strong></p><p>Derya Grup’un otomotiv alanındaki başarılarını da hatırlatan Kış, Hyundai Türkiye’de 2 yıl üst üste satış&nbsp;sonrası hizmet birinciliği gibi ödülleri, çalışan odaklı yaklaşımlarıyla elde ettiklerini belirtti. Kış,&nbsp;“Sektördeki sorunları çözmek için birlikte hareket etmeliyiz. Hurda teşvik yasası gibi adımlar, elektrikli&nbsp;araç devrimini hızlandırmak ve emisyonları azaltmak için de fırsat. Merkezi yönetim, otomotiv&nbsp;sektörünün taleplerini karşılamalı ki, hem ekonomi canlansın hem de istihdam artsın” ifadelerini&nbsp;kullandı.</p><p>Derya Grup Yönetim Kurulu Başkanı Hüseyin Kış’ın açıklamaları, Türkiye otomotiv sektörünün&nbsp;2025’teki zorluklarını ve çözüm önerilerini yansıtan önemli bir perspektif sunuyor. Derya Grup, bu&nbsp;doğrultuda mesleki eğitim projelerine destek vermeye devam edeceğini duyurdu.</p><p><br></p><p>Kaynak : https://www.mansetmersin.com/</p>",
    "category": "BASINDA BİZ",
    "date": "2025-12-18T11:46:15.417Z",
    "imagePath": "news-1766058375404-h__seyin_k_____haber_man__et.png"
  }
]