{
    "kvkk": "## KİŞİSEL VERİLERİN KORUNMASI VE İŞLENMESİ HAKKINDA AYDINLATMA METNİ\n\n**1. Veri Sorumlusu**\n6698 sayılı Kişisel Verilerin Korunması Kanunu (“KVKK”) uyarınca, Derya Grup (“Şirket”) olarak, veri sorumlusu sıfatıyla, kişisel verilerinizi aşağıda açıklanan amaçlar kapsamında; hukuka ve dürüstlük kurallarına uygun bir şekilde işleyebilecek, kaydedebilecek, saklayabilecek, sınıflandırabilecek, güncelleyebilecek ve mevzuatın izin verdiği hallerde üçüncü kişilere açıklayabilecek/devredebileceğiz.\n\n**2. Kişisel Verilerin İşlenme Amacı**\nKişisel verileriniz; Şirketimiz tarafından sunulan ürün ve hizmetlerden sizleri faydalandırmak için gerekli çalışmaların iş birimlerimiz tarafından yapılması, Şirketimizin ve Şirketimizle iş ilişkisi içerisinde olan ilgili kişilerin hukuki ve ticari güvenliğinin temini, Şirketimizin ticari ve iş stratejilerinin belirlenmesi ve uygulanması ile Şirketimizin insan kaynakları politikalarının yürütülmesinin temini amaçlarıyla işlenmektedir.\n\n**3. Kişisel Verilerin Aktarılması**\nToplanan kişisel verileriniz; yukarıda belirtilen amaçların gerçekleştirilmesi doğrultusunda, iş ortaklarımıza, tedarikçilerimize, kanunen yetkili kamu kurumlarına ve özel kişilere, KVKK’nın 8. ve 9. maddelerinde belirtilen kişisel veri işleme şartları ve amaçları çerçevesinde aktarılabilecektir.\n\n**4. Kişisel Veri Toplamanın Yöntemi ve Hukuki Sebebi**\nKişisel verileriniz, her türlü sözlü, yazılı ya da elektronik ortamda, yukarıda yer verilen amaçlar doğrultusunda Şirketçe sunduğumuz ürün ve hizmetlerin belirlenen yasal çerçevede sunulabilmesi ve bu kapsamda Şirketimizin sözleşme ve yasadan doğan mesuliyetlerini eksiksiz ve doğru bir şekilde yerine getirebilmesi gayesi ile edinilir.",
    "cookiePolicy": "## ÇEREZ (COOKIE) POLİTİKASI\n\nDerya Grup olarak, web sitemizden en verimli şekilde faydalanabilmeniz ve kullanıcı deneyiminizi geliştirebilmek için Çerezler kullanıyoruz. Çerez kullanılmasını tercih etmezseniz tarayıcınızın ayarlarından Çerezleri silebilir veya engelleyebilirsiniz. Ancak bunun web sitemizin kullanımını etkileyebileceğini hatırlatmak isteriz.\n\n**Çerez Nedir?**\nÇerezler, ziyaret ettiğiniz internet siteleri tarafından tarayıcılar aracılığıyla cihazınıza veya ağ sunucusuna depolanan küçük metin dosyalarıdır.\n\n**İnternet Sitemizde Kullanılan Çerez Türleri**\n\n*   **Zorunlu Çerezler:** Sitenin düzgün çalışması için gerekli olan ve kapatılamayan çerezlerdir.\n*   **Performans Çerezleri:** Sitenin ziyaretçi sayılarını ve trafiğini analiz ederek performansımızı artırmamıza yardımcı olur.\n*   **İşlevsellik Çerezleri:** Size daha kişiselleştirilmiş bir deneyim sunmamızı sağlar (örneğin dil tercihleri).",
    "cookiePreferences": "## ÇEREZ TERCİHLERİ\n\nWeb sitemizde kullanılan çerezleri tarayıcınız üzerinden yönetebilirsiniz. Çoğu internet tarayıcısı çerezleri otomatik olarak kabul edecek şekilde ayarlanmıştır. Ancak ayarları değiştirerek çerezleri engelleyebilir veya cihazınıza çerez gönderildiğinde uyarı almayı tercih edebilirsiniz.\n\n**Çerezleri Nasıl Yönetebilirsiniz?**\n\n*   **Google Chrome:** Tarayıcınızın adres bölümünde yer alan \"kilit işareti\"ni tıklayarak, \"Çerezler\" sekmesinden çerezlere izin verebilir veya engelleyebilirsiniz.\n*   **Internet Explorer:** Tarayıcınızın sağ üst köşesindeki \"Araçlar\" bölümünden güvenlik sekmesine tıklayarak \"izin ver\" veya \"izin verme\" şeklinde yönetebilirsiniz.\n*   **Mozilla Firefox:** Tarayıcınızın sağ üst köşesinde yer alan \"menüyü aç\" sekmesine tıklayarak. \"Seçenekler\" görselini tıklayarak \"Gizlilik ve Güvenlik\" butonunu kullanarak yönetebilirsiniz."
}